<?php
return [
    /** Navbar front end */
    "service_name" => "ບໍລີການຂອງເຮົາ",
    "services" => [
        "cod" => "ບໍລິການເກັບເງິນປາຍທາງ",
        "collection" => "ບໍລິການຮັບພັດສະດຸດ້ວຍຕົວເອງ",
        "receive" => "ບໍລິການສົ່ງພັດສະດຸຮອດບ້ານທ່ານ",
        "claim" => "ເຄມສີນຄ້າ"
    ],
    "tracking" => "ຕິດຕາມສີນຄ້າ",
    "price_estimation" => "ຄຳນວນພັດສະດຸ",
    "condition" => "ຂໍ້ກຳໜົດແລະເງື່ອນໄຂການຂົນສົ່ງ",
    "promotion" => "ໂປໂມຊັ້ນ",
    "faq" => "ຄຳຖາມທີ່ພົບບ່ອຍ",
    "contact" => "ຕິດຕໍ່"
];
